
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_activeApp";

/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbuild";

/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_statusMessage";

/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_uptime";
"Active Application" = "活跃的应用程序";
"Adium Build" = "Adium Build";
"Adium Version" = "Adium 版本";
"Current Page in Safari" = "Safari 上的当前页面";

/* Script title for current status message substitution */
"My Status Message" = "我的状态信息";
"Set" = "系统统计";

/* Script title which shows how long since the last reboot */
"Uptime" = "Uptime";
